// Mosaic Flip transition strings

PluginName = "Lille spejlvendt mosaik";

LeftToRight = "Venstre til højre";
RightToLeft = "Højre til venstre";
TopToBottom = "Top til bund";
BottomToTop = "Bund til top";
